// Настройка перечня переменных которые предпологается использовать
//
// Примеры настройки:
// tss_gv_ГлобальныеПеременные.ДобавитьПеременную("ОсновнойКонтрагент", Тип("СправочникСсылка.Контрагенты"));
// tss_gv_ГлобальныеПеременные.ДобавитьПеременную("ХарактеристикаЦвет", Тип("ПланВидовХарактеристикСсылка.ДополнительныеРеквизитыИСведения"));
// tss_gv_ГлобальныеПеременные.ДобавитьПеременную("ОсновнойСчет", Тип("ПланСчетовСсылка.Хозрасчетный"));
//
Процедура ИнициироватьПереченьПеременных() Экспорт

	//tss_gv_ГлобальныеПеременные.ДобавитьПеременную(<Имя>,<Тип>);
	//tss_gv_ГлобальныеПеременные.ДобавитьПеременную(<Имя>,<Тип>);
	//...
	
КонецПроцедуры // ИнициироватьПереченьПеременных()
 