// Возвращает структуру для доступа к переменным
//
// Параметры:
//  ТипМенеджера  - Тип, Строка - тип или строка описывающая тип, структуру значений которого требуется получить
//
// Возвращаемое значение:
//   Структура   - структура позволяющая в качестве ключа использовать имя переменной для получения её значения
//
Функция ПолучитьМенеджерПеременных(ТипМенеджера) Экспорт

	Возврат tss_gv_ГлобальныеПеременные.ПолучитьМенеджерПеременных(ТипМенеджера);

КонецФункции // ПолучитьМенеджерПеременных()

